[
	{
		"idPlantas" : 1,
		"PlantasNombre" : "Azucenita de Bañado",
		"CategoriaDescripcion" : "Acuaticas",
		"Ubicacion" : "Interior con buena luz o exterior en un espacio de media sombra.",
		"Sustrato" : "Húmedo. Suelo bien drenado.",
		"Riego" : "Abundante.",
		"Floracion" : "Verano.",
		"Tamano" : "Tamaño 40 cm alto x diam 20 cm.",
		"Observaciones" : "Esta herbácea siempreverde forma matas densas y ornamentales todo el año. En verano abre sus grandes flores de color blanco que contrastan con el verde brillante del follaje. Esta especie es ideal para las orillas de cursos de agua como riberas de ríos y arroyos. También puede tenerse en macetas, idealmente en jardineras. follaje. Esta especie es ideal para las orillas de cursos de agua como riberas de ríos y arroyos. También puede tenerse en macetas, idealmente en jardineras.'",
		"ImagenesLinkFoto" : "./img/000001.jpg"
	},
	{
		"idPlantas" : 2,
		"PlantasNombre" : "Achira Amarilla",
		"CategoriaDescripcion" : "Acuaticas",
		"Ubicacion" : "Apta sol directo.",
		"Sustrato" : "Húmedo. Suelo bien drenado.",
		"Riego" : "Abundante.",
		"Floracion" : "Primavera y Verano.",
		"Tamano" : "3 m alto x diam 1 m.",
		"Observaciones" : "Planta palustre (requiere agua en forma permanente) de gran porte y flores grandes y muy llamativas. Es ideal para riberas de laguna, ríos y arroyos en su zona de distribución, donde cumple importantes funciones ambientales como fitoremediadoras, contenedoras de sustratos, amortiguación de crecidas u oleajes, entre otras. También puede tenerse en grandes estanques y en macetas sumergidas. Posee rizomas comestibles.",
		"ImagenesLinkFoto" : "./img/000002.jpg"
	},
	{
		"idPlantas" : 3,
		"PlantasNombre" : "Rosa de Rio",
		"CategoriaDescripcion" : "Acuaticas",
		"Ubicacion" : "Apta sol directo.",
		"Sustrato" : "Húmedo. Suelo bien drenado.",
		"Riego" : "Abundante.",
		"Floracion" : "Primavera y Verano.",
		"Tamano" : "2 m alto x 40 cm diam.",
		"Observaciones" : "Es una herbácea costera, ideal para bordes de cuerpos de agua. A esta especie le gustan los suelos bien húmedos y puede ponerse a orillas de estanques. Sus grandes flores le otorgan gran valor ornamental. Posee aguijones en el tallo.",
		"ImagenesLinkFoto" : "./img/000003.jpg"
	},
	{
		"idPlantas" : 4,
		"PlantasNombre" : "Aguape",
		"CategoriaDescripcion" : "Acuaticas",
		"Ubicacion" : "Apta sol directo.",
		"Sustrato" : "Húmedo. Suelo bien drenado.",
		"Riego" : "Abundante.",
		"Floracion" : "Primavera y Verano.",
		"Tamano" : "1,3 m alto x 40 cm diam.",
		"Observaciones" : "Es una planta acuática ideal para ambientes ribereños, lagunas o ríos de su área de distribución. Puede tenerse perfectamente en macetas bien regadas o en estanques. Posee una inflorescencia (conjunto de flores) grande de color violáceo. Posee rizomas. Fuera de su área de distribución natural puede convertirse en invasora debido a la ausencia de controladores naturales de la especie",
		"ImagenesLinkFoto" : "./img/000004.jpg"
	},
	{
		"idPlantas" : 5,
		"PlantasNombre" : "Margarita del Bañado",
		"CategoriaDescripcion" : "Acuaticas",
		"Ubicacion" : "Apta sol directo.",
		"Sustrato" : "Húmedo. Suelo bien drenado.",
		"Riego" : "Abundante.",
		"Floracion" : "Primavera y Verano.",
		"Tamano" : "2,5 m alto x 1 m diam.",
		"Observaciones" : "Herbácea de gran porte y exuberante floración. Tiene altos requerimientos hídricos, por lo que tolera muy bien los suelos encharcados de orillas de cuerpos de agua resultando ideal para zonas aledañas a las costas de lagunas, arroyos y ríos. Puede tenerse en macetas de gran tamaño debe evitarse la falta de agua.",
		"ImagenesLinkFoto" : "./img/000005.jpg"
	},
	{
		"idPlantas" : 6,
		"PlantasNombre" : "Saeta",
		"CategoriaDescripcion" : "Acuaticas",
		"Ubicacion" : "Apta sol directo.",
		"Sustrato" : "Sólo agua en forma permanente.",
		"Riego" : "En agua",
		"Floracion" : "Verano y Otoño.",
		"Tamano" : "1,5 m alto x ,50 cm diam.",
		"Observaciones" : "Es una planta palustre y requiere agua en forma permanente. Posee hojas de gran tamaño y con forma sagitada - como la de una flecha partida- que resultan muy ornamentales. Sus flores se ubican en el extremo del escapo floral -un tallo herbáceo- de coloración blanca. Es una planta ideal para riberas de lagunas, ríos y arroyos, donde cumplen importantes funciones ambientales como fitoremediadoras, contenedoras de sustratos, amortiguadoras de crecidas u oleajes, entre otras. En zonas con heladas puede desaparecer en invierno para luego rebrotar rápidamente de los rizomas.",
		"ImagenesLinkFoto" : "./img/000006.jpg"
	},
	{
		"idPlantas" : 1001,
		"PlantasNombre" : "Chinita del Campo",
		"CategoriaDescripcion" : "Exterior",
		"Ubicacion" : "Apta sol directo.",
		"Sustrato" : "Suelo bien drenado.",
		"Riego" : "Medio.",
		"Floracion" : "Primavera y Verano.",
		"Tamano" : "90 cm alto x 30 cm diam.",
		"Observaciones" : "Es una herbácea que puede ser de vida anual o perenne según el ejemplar. Por eso, es conveniente juntar sus semillas para resembrarlas. El cultivo a partir de las mismas es muy simple. Las flores pueden ser naranjas, rojizas, rosadas, púrpuras o lilas, lo que le confiere gran valor ornamental. Es una planta que requiere poco cuidado y es ideal para borduras y roquedales.",
		"ImagenesLinkFoto" : "./img/001001.jpg"
	},
	{
		"idPlantas" : 1002,
		"PlantasNombre" : "Margarita del Campo",
		"CategoriaDescripcion" : "Exterior",
		"Ubicacion" : "Apta sol directo.",
		"Sustrato" : "Suelo bien drenado.",
		"Riego" : "Medio.",
		"Floracion" : "Primavera y Verano.",
		"Tamano" : "1 m alto x 60 cm diam.",
		"Observaciones" : "Es una planta de base leñosa, cuya parte aérea suele desaparecer en invierno para rebrotar de forma abundante en primavera y comienzos del verano. Requiere poco mantenimiento y es tóxica para el ganado.",
		"ImagenesLinkFoto" : "./img/001002.jpg"
	},
	{
		"idPlantas" : 1003,
		"PlantasNombre" : "Verbena de Buenos Aires",
		"CategoriaDescripcion" : "Exterior",
		"Ubicacion" : "Apta sol directo.",
		"Sustrato" : "Seco bien drenado.",
		"Riego" : "Escaso.",
		"Floracion" : "Primavera, Verano y Otoño.",
		"Tamano" : "40 cm alto x diam 20 cm.",
		"Observaciones" : "Esta herbácea tiene tallos altos, elongados y floración apical. Sus flores son de color lila o morado y tienen perfume. Es una especie ideal para intercalar con otras más bajas. Resiste a las heladas y algunos ejemplares pueden comportarse como plantas anuales.",
		"ImagenesLinkFoto" : "./img/001003.jpg"
	},
	{
		"idPlantas" : 1004,
		"PlantasNombre" : "Ceibo",
		"CategoriaDescripcion" : "Exterior",
		"Ubicacion" : "Sol/ Media sombra.",
		"Sustrato" : "Suelo bien drenado.",
		"Riego" : "Medio.",
		"Floracion" : "Primavera, Verano y Otoño.",
		"Tamano" : "8 m alto x 3 m diam.",
		"Observaciones" : "Arból que tiene flores en grandes racimos apicales y muy ornamentales. Sus ramas jóvenes poseen aguijones. Esta especie puede tenerse en macetas de buen tamaño.",
		"ImagenesLinkFoto" : "./img/001004.jpg"
	},
	{
		"idPlantas" : 1005,
		"PlantasNombre" : "Fumo Bravo",
		"CategoriaDescripcion" : "Exterior",
		"Ubicacion" : "Apta sol directo.",
		"Sustrato" : "Suelo bien drenado.",
		"Riego" : "Medio.",
		"Floracion" : "Primavera, Verano y Otoño.",
		"Tamano" : "12 m alto x 5 m diam.",
		"Observaciones" : "Este árbol puede plantarse en veredas. El color verde glauco del follaje genera un conjunto muy ornamental en contraste con sus flores abundantes de color violáceo. Es una planta muy resistente y de pocos requerimientos. Es una especie cicatrizante en selvas ya que luego de un desmonte son las primeras en prosperar y comenzar con la regeneración del ambiente.",
		"ImagenesLinkFoto" : "./img/001005.jpg"
	},
	{
		"idPlantas" : 1006,
		"PlantasNombre" : "Maracuya",
		"CategoriaDescripcion" : "Exterior",
		"Ubicacion" : "Apta sol directo.",
		"Sustrato" : "Seco bien drenado.",
		"Riego" : "Escaso.",
		"Floracion" : "Primavera y Verano.",
		"Tamano" : "5 m alto x 30 cm diam.",
		"Observaciones" : "Es una trepadora de vistosas flores blancas con centro violeta y llamativos filamentos. Sus frutos comestibles. Esta especie es ideal para cercos y alambrados. Se debe evitar su uso en lugares de mucho tránsito.",
		"ImagenesLinkFoto" : "./img/001006.jpg"
	},
	{
		"idPlantas" : 2001,
		"PlantasNombre" : "Croton",
		"CategoriaDescripcion" : "Interior",
		"Ubicacion" : "La iluminación debe ser intensa para mantener vivos los colores. Aunque evitando siempre el sol directo.",
		"Sustrato" : "Prefiere suelos fértiles y bien drenados.",
		"Riego" : "Se debe mantener la tierra húmeda sin encharcarla, lo ideal es regar cada 2/3 días en primavera-verano y cada 4/5 días en invierno.",
		"Floracion" : "Flores sin atractivo ornamental.",
		"Tamano" : "Puede llegar a medir unos 90 cm.",
		"Observaciones" : "Es importante protegerlos de cambios bruscos de temperatura (no poner en habitaciones con aire acondicionado) ya que se le caerán las hojas.",
		"ImagenesLinkFoto" : "./img/002001.jpg"
	},
	{
		"idPlantas" : 2002,
		"PlantasNombre" : "Estrella Federal",
		"CategoriaDescripcion" : "Interior",
		"Ubicacion" : "Interior con buena luz o exterior en un espacio de media sombra con un poco de luz solar leve.",
		"Sustrato" : "Compost ácido o neutro.",
		"Riego" : "Normal (cuando su tierra está casi seca).",
		"Floracion" : "Desde finales del otoño hasta finalizar el invierno o comienzos de la primavera.",
		"Tamano" : "El tamaño en una maceta pequeña varía entre los 30 a 60 cm de altura, pero en tierra puede llegar a alcanzar 4 metros de altura.",
		"Observaciones" : "Fertilizar en primavera-verano. Cuidar del frío cuando la planta es joven.",
		"ImagenesLinkFoto" : "./img/002002.jpg"
	},
	{
		"idPlantas" : 2003,
		"PlantasNombre" : "Fitonia",
		"CategoriaDescripcion" : "Interior",
		"Ubicacion" : "De interior. Espacio bien luminoso, evitando sol directo.",
		"Sustrato" : "Húmedo. Mezcla de turba, arena o perlita y vermiculita.",
		"Riego" : "Frecuente pero siempre evitando encharcamientos. Es importante mantener la humedad ambiente pulverizando sus hojas.",
		"Floracion" : "En primavera, su flor no es muy vistosa.",
		"Tamano" : "Son pequeñas, alcanzan los 15cm de altura.",
		"Observaciones" : "Remover las flores a medida que aparecen (si es que la planta las produce). No tienen ningún interés y le quitan energía a la planta.",
		"ImagenesLinkFoto" : "./img/002003.jpg"
	},
	{
		"idPlantas" : 2004,
		"PlantasNombre" : "Helecho",
		"CategoriaDescripcion" : "Interior",
		"Ubicacion" : "Interior o exterior media sombra. Necesita luz de calidad, no sol directo.",
		"Sustrato" : "Requiere un suelo muy rico en materia orgánica y con buen drenaje.",
		"Riego" : "Riega siempre por abajo, es decir, colocando la maceta un rato sobre un plato con agua.",
		"Floracion" : "Se reproduce por esporas.",
		"Tamano" : "Dependiendo del envase en el que se encuentre y las condiciones de cultivo, puede alcanzar gran tamaño.",
		"Observaciones" : "La humedad es un requisito indispensable en el ambiente donde acojamos a esta planta. Si no poseemos, por clima,esta humedad, tendremos que creerla con pulverizadores sobre las hojas y echando agua en el plato de la maceta, permitiendo así que la humedad entre por abajo y no llegue a pudrir el tronco.",
		"ImagenesLinkFoto" : "./img/002004.jpg"
	},
	{
		"idPlantas" : 2005,
		"PlantasNombre" : "Potus",
		"CategoriaDescripcion" : "Interior",
		"Ubicacion" : "Necesita un lugar luminoso pero sin sol directo.",
		"Sustrato" : "Lo ideal es utilizar un sustrato bien drenado y algo ácido (utilizar turba).",
		"Riego" : "Riego poco frecuente, es una planta sensible al exceso de agua y puede pudrirse. Dejar secar el sustrato entre riegos.",
		"Floracion" : "De manera natural es muy rara su floración, la reproducción se realiza por medio de esquejes.",
		"Tamano" : "Plantas colgantes que pueden alcanzar 10-15 m de largo en su madurez, con tallos de hasta 4 cm de diámetro.",
		"Observaciones" : "Pulverizar con agua el follaje de vez en cuando. Es recomendable dejar el agua que se utilice un día al sol para sacarle el cloro.",
		"ImagenesLinkFoto" : "./img/002005.jpg"
	},
	{
		"idPlantas" : 2006,
		"PlantasNombre" : "Sigonium",
		"CategoriaDescripcion" : "Interior",
		"Ubicacion" : "El Singonio no es exigente en cuanto a luz, pero una habitación luminosa le viene mejor, especialmente para que no pierda el color variegado blanco de las hojas.",
		"Sustrato" : "Con alto contenido orgánico.",
		"Riego" : "En verano riega 2 ó 3 veces por semana, y en invierno, 1 ó 2, especialmente si hay calefacción.",
		"Floracion" : "Puede florecer en invierno, sin valor ornamental.",
		"Tamano" : "En las mejores condiciones alcanza una longitud de aproximadamente metro y medio.",
		"Observaciones" : "La multiplicación ocurre cortando esquejes de los tallos.",
		"ImagenesLinkFoto" : "./img/002006.jpg"
	}
]
